<%@ Control Language="C#" Inherits="System.Web.Mvc.ViewUserControl<dynamic>" %>

<div id="news1"> 
    <p class="it3">10 сентября 2010 года</p>     <p class="it1"><b>Зона номер шесть три двадцать</b></p>    <br />    <p class ="dt3">Соломон Маймон (между 1751 и 1754 — 22 ноября 1800) — немецкий философ         еврейского происхождения, критик Канта. Известен более всего какавтор книги         воспоминаний, где ярко описал состояние евреев Речи Посполитой XVIII века, а также        свою собственную биографию как раннего представителя движения Гаскалы. Будучи        самоучкой, сумел войти в высшую интеллектуальную элиту Германии. Был         единственным из оппонентов Канта, критику которого Кант одобрил.</p>
    <br />
</div>